[
  "simple-canvasearch",
  "advanced-canvas",
  "canvas-filter",
  "smart-connections",
  "smart-connections-visualizer",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-style-settings",
  "omnisearch",
  "novel-word-count"
]